const data = {
  "161": [{ 
    label: "吃到飽？", 
    value: "非常非常多湯圓肉羹油飯"
  }, {
    label: "不小心成為",
    value: "製造垃圾的幫兇"
  }, {
    label: "求餵養",
    value: "（真ㄉ好好吃）"
  }],
  "061": [{ 
    label: "在考生面前談論愛情", 
    value: "200張情人卡"
  }, {
    label: "命運轉捩的一句話",
    value: "情人節快樂"
  }, {
    label: "這句話各位喊過幾次",
    value: "啊～好痛苦啊！"
  }],
  "117": [{ 
    label: "有誰能比我更爆？", 
    value: "超爆肝的春耕"
  }, {
    label: "同意這是最難的事",
    value: "學會聚焦"
  }, {
    label: "大～哥～",
    value: "含淚笑著義無反顧"
  }],
  "104": [{ 
    label: "我們是匠放鬆der", 
    value: "濃度不高的酒"
  }, {
    label: "主要TA不是別人",
    value: "是自己在意的人"
  }, {
    label: "到底有多秋",
    value: "唱秋／很爽啦／秋！"
  }],
  "075": [{ 
    label: "那些我移動的里程數", 
    value: "爬山拜訪來回三小時六小時火車"
  }, {
    label: "哼，誰說不用？額滿！",
    value: "不用也難以復振和推廣"
  }, {
    label: "堅持下去才有的獲得",
    value: "被接納、被包容"
  }],
  "118": [{ 
    label: "我看到的大格局", 
    value: "只有兩個人誰都逃不了"
  }, {
    label: "我還看到的小細節",
    value: "睡過塑膠板／鋪上墊子／鋪厚一點"
  }, {
    label: "打從心底敬佩前人",
    value: "很佩服"
  }],
  "157": [{ 
    label: "這何嘗不是一種領悟？", 
    value: "只有兩個人誰都逃不了"
  }, {
    label: "咱的第一步",
    value: "從身邊的人開始"
  }, {
    label: "經歷過沒信心的自我懷疑",
    value: "到底這是不是一個社會議題"
  }],
  "098": [{ 
    label: "NO MAN！", 
    value: "被撞球館掛電話．被組織拒絕／被當怪胎"
  }, {
    label: "上了啦！",
    value: "去國中附近找高關懷"
  }, {
    label: "現實總是：",
    value: "比想像得還要複雜"
  }],
  "083": [{ 
    label: "想大聲呼喊的事", 
    value: "溝通並非一次就能成功"
  }, {
    label: "終！於！讓TA－",
    value: "同理父母！更了解與家庭的現況！"
  }, {
    label: "各位是否也如此聲嘶力竭？",
    value: "向著山谷吶喊聽見自己的回音繼續攀爬的動力"
  }],
  "172": [{ 
    label: "這是多麼痛的領悟～", 
    value: "自己的議題很難照顧所有人"
  }, {
    label: "各位知道這代表什麼意思？",
    value: "反饋很兩極"
  }, {
    label: "不過也是我們進步的養分",
    value: "收到批評心情難免低落"
  }],
  "164": [{ 
    label: "新技能get！", 
    value: "參與式訪談／試用指標／分享使用情境的環節"
  }, {
    label: "無法同意更多",
    value: "推進一件事情最快的方法＿行動"
  }, {
    label: "I got that feeling~",
    value: "充滿動力繼續往前"
  }]
}

export default data